[General]
language=简体中文

link_multiuser_title=希沃授课助手已运行
link_multiuser_content=其他用户已运行希沃授课助手，请关闭之后再试

connect_multiuser_title=Connect已运行
connect_multiuser_content=其他用户已运行Connect，请关闭之后再试

link_update_title=希沃授课助手更新
link_update_confirm=要更新到最新版本吗？

connect_update_title=Connect更新
connect_update_confirm=要更新到最新版本吗？

